{
    "Title": "Automatisation des ventes via un compte personnel unique du vendeur LK.MARKET",
    "sign_in": "Connectez-vous à votre compte",
    "Single account": "Compte personnel unique pour plus de 30 marchés",
    "Automate sales": "Automatisez et gérez les ventes sur les places de marché via un seul compte personnel (Compte Personnel) du fournisseur dans le service cloud SaaS de SellerMARKET. Optimisez les prix, l'offre et les ventes grâce à l'analyse prédictive optimisée par la technologie de réseau neuronal (ML) et l'intelligence artificielle (IA). C'est maintenant simple et pratique !",
    "Enter email": "Veuillez saisir votre adresse e-mail",
    "for 14 days": "14 jours gratuits",
    "Try for free": "Essayer",
    "All in one account": "Tout ce dont vous avez besoin dans un seul compte",
    "Manage all marketplaces": "Travaillez avec toutes les  marchés dans une seule interface :",
    "Product cards": "Fiches des produits",
    "Prices Ozon": "Prix ​​Ozon",
    "Prices": "Prix",
    "Stocks": "Restes de marchandises dans l'entrepôt",
    "Sales report": "Rapport de ventes pour toute période",
    "Predictive analytics": "Analyses prédictives",
    "Review management": "Gestion des commentaires",
    "Daily notifications": "Notifications quotidiennes",
    "Orders management": "La gestion des commandes",
    "ML increased sales": "Comment les réseaux de neurones augmenteront-ils vos ventes ?",
    "AI capabilities": "Les capacités de l'intelligence artificielle vous permettront de gérer les ventes, c'est-à-dire de prévoir la demande de biens. Tant que vos concurrents essaieront et échoueront, vous le saurez et le ferez. Toutes les données sont collectées par l'IA, qui remplace un analyste de produit coûteux.",
    "You'll know what products your customers would want to buy next month": "Vous saurez quels produits vos clients achèteront le mois prochain",
    "Ability to track product popularity on marketplaces": "Vous pouvez voir la popularité de votre produit sur les marchés",
    "Get AI recommendations for product cards appearance to increase conversion": "Obtenez des recommandations de réseaux de neurones sur la conception de fiches produits pour augmenter les ventes",
    "Benefits": "Pourquoi travailler avec le service est-il plus rentable que de travailler sur plusieurs marchés distincts ?",
    "Time economy": "Gagner du temps",
    "All orders view": "Contrôle de toutes les commandes",
    "Sales analytics and shipment predictions": "Analyse des ventes et prévisions d'expédition",
    "Fair pricing": "Des prix équitables",
    "Choose plan": "Choisissez le forfait tarifaire approprié.",
    "Buy one year": "Acheter pour un an",
    "to get 2 months for free": "2 mois gratuits !",
    "How to start": "Comment démarrer avec votre service ?",
    "Leave an e-mail on the site – get free access to the service for 14 days - take a training course – start selling. We have created an intuitive interface that is easy and simple to navigate.": "Laissez votre e-mail sur le site - obtenez un accès gratuit au service pendant 14 jours. Nous avons créé une interface intuitive qui est facile et simple à naviguer.",
    "Sellers help": "Quelle aide apportez-vous aux vendeurs ?",
    "Sellers help text": "Nous avons un chat en ligne et une assistance téléphonique. Si vous souhaitez déléguer la gestion des ventes, nous vous aiderons ! La société SellerMARKET est spécialisée dans la vente sur les marketplaces. Nos spécialistes ont de l'expérience et des connaissances et vous aideront à bâtir des ventes rentables.",
    "Simultaneous": "Puis-je utiliser à la fois votre service et mon compte personnel sur le marché ?",
    "Yes, you can simultaneously work in your personal account on the marketplace and in our system. All changes are automatically synchronized between the marketplace and the system.": "Oui, le système prend en charge le travail simultané des employés sur le compte personnel de la place de marché. Toutes les modifications sont automatiquement synchronisées entre la place de marché et le système.",
    "Foreign MP": "Puis-je utiliser votre service pour travailler avec des marchés étrangers ?",
    "Yes, we work with foreign marketplaces, such as Amazon, Ebay, AliExpress, Ebay, etc. All our products support multilingual descriptions for foreign marketplaces.": "Oui, nous travaillons avec des places de marché étrangères telles qu'Amazon, Etsy, AliExpress, Ebay, etc. Tous nos produits sont des descriptions multilingues pour les marchés étrangers.",
    "Questions?": "Vous avez encore des questions ?",
    "Ask them": "Posez-les via le formulaire de commentaires.",
    "Ready to start": "Prêt à lancer une entreprise sur le marché ?",
    "Manage sales in 5 marketplaces in single account.": "Gérez les ventes sur 5  marchés à partir d'un compte unique",
    "Get demo": "Obtenez un accès d'essai",
    "14 days free": "14 jours gratuits.",
    "reviews": "Comment notre système aide-t-il les vendeurs ?",
    "It used to be difficult to understand all the nuances of each marketplace. SellerMARKET cleared a lot of things for me": "« Auparavant, il était difficile et long de comprendre les nuances de chaque marché. Avec SellerMARKET, tout le travail est devenu clair et facile.\"",
    "Marat Sadykov": "Marat Sadykov",
    "Zinaida Makarova": "Zinaida Makarova",
    "Sales manger": "Directeur commercial",
    "“With the increase in the number of orders the number of errors and the load on accounting systems has increased. SellerMARKET has resolved this issue.”": "Avec la croissance du nombre de commandes pour les petites entreprises, le nombre d'erreurs et la charge sur les systèmes comptables ont augmenté. Le service SellerMARKET a résolu ce problème.",
    "Vadim Korotchenko": "Vadim Korotchenko",
    "Head of Sales department": "Directeur commercial",
    "“With the SellerMARKET, I know which of my products and categories sell better, which of the marketplaces brings more profit.”": "Avec SellerMARKET, je sais lesquels de mes produits et catégories se vendent le mieux, lesquels des marchés et des catégories se vendent le mieux, lesquels de ces marchés sont les plus vendus.",
    "Marina Lipatova": "Marina Lipatova",
    "“I am responsible for reviews, the SellerMARKET is useful to me because I instantly see all the reviews and can easily reply in one place.”": "Je suis responsable des avis, le SellerMARKET m'est utile car je vois instantanément tous les avis et je peux facilement répondre au même endroit.",
    "Svetlana Zaharchenko": "Svetlana Zakharchenko",
    "Marketplace specialist": "Spécialiste du marché",
    "“With the help of the SellerMARKET, I can analyze the financial performance of the store and plan the profit for months ahead.”": "Avec l'aide du service SellerMARKET, je peux analyser les performances financières du magasin et planifier les bénéfices des mois à l'avance.",
    "Timur Achmedshin": "Timur Akhmetchine",
    "CFO": "Directeurs financier",
    "Cloud service for marketplace sales manageent": "Service cloud de gestion des ventes sur les places de marché russes et étrangères",
    "Company name": "SellerMARKET SARL",
    "About us": "À propos de nous",
    "Requisites": "Conditions requises",
    "Plans": "Tarifs",
    "Help": "Aide",
    "Safety and trust": "Sécurité et fiabilité",
    "User agreement": "Conditions d'utilisation",
    "Payment and delivery terms": "Conditions de paiement et de livraison",
    "Privacy policy and cookie consent": "Politique de confidentialité et consentement aux cookies",
    "Privacy policy": "Politique de confidentialité",
    "Tools": "Instruments",
    "Contact us": "Contactez-nous",
    "Moscow office": "Bureau à Moscou :",
    "Presnenskaya Naberezhnaya, 12, Moskva, 33rd floor, 123317": "Quai Presnenskaya, 12 (Tour de la Fédération), 33e étage, 123317",
    "Kazan offices:": "Bureaux à Kazan :",
    "Ulitsa Ostrovskogo, 102, office 302, 420107": "Rue Ostrovski, 102, bureau 302, 420107",
    "Peterburgskaya St, 52, office 43, block 6, 420074": "Rue Saint-Pétersbourg 52, bureau 43, bloc 6, 420074",
    "Nabchelny office": "Bureau à Naberejnye Chelny :",
    "Mashinostroitel'naya Ulitsa, 91A, office A907": "Rue Mashinostroitelnaya, 91A, bureau A907, 423824",
    "Tech support": "Service après vente:",
    "Business inquiries": "Demandes commerciales\/Investissement",
    "Enterprise": "Programme  «Grande entreprise»",
    "Personal service": "Approche individuelle, équipe de support dédiée et personnalisation des intégrations clé en main.",
    "From 200 000 rub.": "Pour les commandes supérieures à 200 000 roubles.",
    "From 2500 eur.": "Pour les commandes supérieures à 200 000 roubles.",
    "Send callback": "Soumettez votre demande",
    "Leave us your contact information": "Laissez-nous vos coordonnées",
    "And we'll call you shortly": "Et nous vous vous contacteront sous peu",
    "monthly": "Mensuelle",
    "yearly": "Souscription annuelle",
    "days for free": "Jours libres",
    "Ozon": "Ozon",
    "Ozon bulk load and auto-translate": "Service de chargement en masse et de traductions automatiques des produits sur Ozon",
    "Pricing": "Tarifs",
    "Docs": "Références",
    "Log in": "Connectez-vous à votre compte",
    "Main page": "Page d'acceuil",
    "month": "mois",
    "year": "année",
    "Accreditation of the Ministry of Telecom and Mass Communications of the Russian Federation No. {accreditationNumber}, included in the register of Russian software No. {softwareNumber}": "Accréditation du ministère des télécommunications et des communications de masse de la Fédération de Russie n° {accreditationNumber}, inscrite au registre des logiciels russes n° {softwareNumber}",
    "All rights reserved": "Tous les droits sont réservés",
    "Legal notice": "J'accepte l'<a href=\"\/legal\/terms\" target=\"_blank\"> accord <\/a> de l'utilisateur et la <a href=\"\/legal\/privacy\" target=\"_blank\"> politique de confidentialité <\/a>",
    "Service agreement when working in marketplaces": "Contract de service pour travailler sur des marchés",
    "List of legal documents for the SellerMARKET project": "Liste des documents juridiques du projet SellerMARKET",
    "Results of a special assessment of working conditions": "Résultats d'une évaluation spéciale des conditions de travail",
    "SOUT": "Évaluation particulière des conditions de travail"
}