{
    "Title": "Automatización de ventas a través de una única cuenta personal del vendedor LK.MARKET",
    "sign_in": "Ingrese a su cuenta",
    "Single account": "Cuenta personal única para más de 30 mercados",
    "Automate sales": "Automatice y gestione las ventas en el mercado a través de una única cuenta del proveedor en el servicio en la nube de SellerMARKET. Optimice precios, entregas y ventas a través de análisis predictivos basados en tecnologías de redes neuronales e Inteligencia Artificial (IA). ¡Ahora es fácil y conveniente!",
    "Enter email": "Ingrese correo electrónico",
    "for 14 days": "14 días gratis",
    "Try for free": "Probar",
    "All in one account": "Todo en una oficina",
    "Manage all marketplaces": "Trabaje con todos los mercados en una única interfaz:",
    "Product cards": "Tarjetas de productos",
    "Prices Ozon": "Precios de ozon",
    "Prices": "Precios",
    "Stocks": "Restos de mercancía en el almacén",
    "Sales report": "Informe de ventas para cualquier período",
    "Predictive analytics": "Analítica predictiva",
    "Review management": "Gestión de comentarios",
    "Daily notifications": "Notificaciones diarias",
    "Orders management": "Gestión de pedidos",
    "ML increased sales": "¿Cómo puede el aprendizaje automático aumentar sus ventas?",
    "AI capabilities": "Las capacidades de la inteligencia artificial le permitirán administrar las ventas, por lo tanto, predecir la demanda de bienes. Siempre que sus competidores prueben diferentes enfoques y cometan errores, usted sabrá exactamente qué hacer. Todos los datos los recopila la Inteligencia Artificial, que reemplaza al costoso especialista en análisis de productos.",
    "You'll know what products your customers would want to buy next month": "Usted sabrá qué productos querrán comprar sus clientes el próximo mes",
    "Ability to track product popularity on marketplaces": "Podrá realizar un seguimiento de la popularidad de su producto en los mercados.",
    "Get AI recommendations for product cards appearance to increase conversion": "Obtenga recomendaciones de intelegencia artificial para la apariencia de las tarjetas de productos para aumentar la conversión",
    "Benefits": "¿Por qué es más rentable trabajar con nuestro servicio que trabajar en varios mercados por separado?",
    "Time economy": "Ahorrar tiempo",
    "All orders view": "Control sobre todos los pedidos",
    "Sales analytics and shipment predictions": "Análisis de ventas y previsión de envíos",
    "Fair pricing": "Precios justos",
    "Choose plan": "Elija el paquete de tarifas adecuado.",
    "Buy one year": "Al elegir por un año",
    "to get 2 months for free": "¡2 meses gratis!",
    "How to start": "¿Cómo empezar con su servicio?",
    "Leave an e-mail on the site – get free access to the service for 14 days - take a training course – start selling. We have created an intuitive interface that is easy and simple to navigate.": "Deje su correo electrónico en el sitio, obtenga acceso gratuito al servicio durante 14 días, realice el curso de capacitación y comience a vender. Hemos creado una interfaz intuitiva en la que es fácil y sencillo navegar.",
    "Sellers help": "¿Qué ayuda les brinda a los vendedores?",
    "Sellers help text": "Contamos con soporte telefónico y con chat en línea. Si desea delegar la gestión de ventas, ¡podemos ayudarlo! En SellerMARKET, nos especializamos en ventas en el mercado. Nuestros expertos lo ayudarán a generar ventas rentables.",
    "Simultaneous": "¿Puedo usar tanto su servicio como mi cuenta personal en el mercado al mismo tiempo?",
    "Yes, you can simultaneously work in your personal account on the marketplace and in our system. All changes are automatically synchronized between the marketplace and the system.": "Sí, el sistema admite el trabajo simultáneo de los empleados en la cuenta personal del mercado y el sistema SellerMARKET. Todos los cambios se sincronizan automáticamente entre el mercado y el sistema.",
    "Foreign MP": "¿Puedo utilizar su servicio para trabajar con mercados extranjeros?",
    "Yes, we work with foreign marketplaces, such as Amazon, Ebay, AliExpress, Ebay, etc. All our products support multilingual descriptions for foreign marketplaces.": "Sí, trabajamos con mercados extranjeros como Amazon, Etsy, AliExpress, Ebay, etc. Todos nuestros productos admiten descripciones multilingües para mercados extranjeros.",
    "Questions?": "¿Aún tiene preguntas?",
    "Ask them": "Pregúnte a través del formulario de comentarios.",
    "Ready to start": "¿Listo para lanzar un negocio en el mercado?",
    "Manage sales in 5 marketplaces in single account.": "Gestione las ventas en 5 mercados desde una única ventana.",
    "Get demo": "Obtenga acceso de prueba",
    "14 days free": "14 días gratis.",
    "reviews": "¿Cómo ayuda nuestro sistema a los vendedores?",
    "It used to be difficult to understand all the nuances of each marketplace. SellerMARKET cleared a lot of things for me": "“Anteriormente, era difícil y consumía mucho tiempo comprender los matices de cada mercado. Con SellerMARKET, todo el trabajo se ha vuelto claro y fácil \".",
    "Marat Sadykov": "Marat Sadykov",
    "Zinaida Makarova": "Zinaida Makarova",
    "Sales manger": "Gerente de ventas",
    "“With the increase in the number of orders the number of errors and the load on accounting systems has increased. SellerMARKET has resolved this issue.”": "“Con el crecimiento en el número de pedidos para pequeñas empresas, ha aumentado el número de errores y la carga en los sistemas contables. El servicio SellerMARKET ha resuelto este problema \".",
    "Vadim Korotchenko": "Vadim Korotchenko",
    "Head of Sales department": "Jefa de departamento de ventas",
    "“With the SellerMARKET, I know which of my products and categories sell better, which of the marketplaces brings more profit.”": "Con SellerMARKET, sé cuáles de mis productos y categorías se venden mejor, qué mercado genera más ganancias.",
    "Marina Lipatova": "Marina Lipatova",
    "“I am responsible for reviews, the SellerMARKET is useful to me because I instantly see all the reviews and can easily reply in one place.”": "Soy responsable de las reseñas, SellerMARKET me resulta útil porque veo todas las reseñas al instante y puedo responder fácilmente en un solo lugar.",
    "Svetlana Zaharchenko": "Svetlana Zakharchenko",
    "Marketplace specialist": "Especialista en mercado",
    "“With the help of the SellerMARKET, I can analyze the financial performance of the store and plan the profit for months ahead.”": "Con la ayuda del servicio SellerMARKET, puedo analizar el desempeño financiero de una tienda y planificar las ganancias con meses de anticipación.",
    "Timur Achmedshin": "Timur Akhmetshin",
    "CFO": "director de Finanzas",
    "Cloud service for marketplace sales manageent": "Servicio en la nube para gestionar las ventas en los mercados rusos y extranjeros.",
    "Company name": "Compañía de responsabilidad limitada \"SellerMARKET\"",
    "About us": "Sobre nosotros",
    "Requisites": "Requisitos",
    "Plans": "Tarifas",
    "Help": "Ayuda",
    "Safety and trust": "Seguridad y confiabilidad",
    "User agreement": "Condiciones de uso",
    "Payment and delivery terms": "Condiciones de pago y entrega",
    "Privacy policy and cookie consent": "Política de privacidad y cookies",
    "Privacy policy": "Política de privacidad",
    "Tools": "Instrumentos",
    "Contact us": "Contáctenos",
    "Moscow office": "Oficina en Moscú:",
    "Presnenskaya Naberezhnaya, 12, Moskva, 33rd floor, 123317": "Presnenskaya Naberezhnaya, 12, planta 33, 123317",
    "Kazan offices:": "Oficinas en Kazán:",
    "Ulitsa Ostrovskogo, 102, office 302, 420107": "1. Ulitsa Ostrovsky, 102, oficina 302, 420107",
    "Peterburgskaya St, 52, office 43, block 6, 420074": "2. Ulitsa Peterburgskaya, 52, oficina 43, bloque 6, 420074",
    "Nabchelny office": "Oficina en Naberezhnye Chelny:",
    "Mashinostroitel'naya Ulitsa, 91A, office A907": "Ulitsa Mashinostroitelnaya, 91A, oficina А907, 423824",
    "Tech support": "Servicio de ayuda:",
    "Business inquiries": "Para cooperación \/ inversores:",
    "Enterprise": "Programa de grandes empresas",
    "Personal service": "Enfoque individual, equipo de soporte dedicado y personalización de integraciones llave en mano.",
    "From 200 000 rub.": "Para pedidos superiores a 200.000 rublos.",
    "From 2500 eur.": "Para pedidos superiores a 200.000 rublos.",
    "Send callback": "Envíe su solicitud",
    "Leave us your contact information": "Deja tus datos de contacto",
    "And we'll call you shortly": "Y nuestros operadores se pondrán en contacto contigo en las próximas horas laborables",
    "monthly": "Mensual",
    "yearly": "Suscripción anual",
    "days for free": "dias gratis",
    "Ozon": "Ozon",
    "Ozon bulk load and auto-translate": "Servicio de carga masiva y traducción automática de tarjetas de productos de Ozon",
    "Pricing": "Tarifas",
    "Docs": "Certificado",
    "Log in": "Ingrese a su cuenta",
    "Main page": "Principal",
    "month": "mes",
    "year": "año",
    "Accreditation of the Ministry of Telecom and Mass Communications of the Russian Federation No. {accreditationNumber}, included in the register of Russian software No. {softwareNumber}": "Acreditación del Ministerio de Telecomunicaciones y Comunicaciones Masivas de la Federación de Rusia n.º {accreditationNumber}, incluida en el registro de software ruso n.º {softwareNumber}",
    "All rights reserved": "Reservados todos los derechos",
    "Legal notice": "Acepto el <a href=\"\/legal\/terms\" target=\"_blank\"> acuerdo <\/a> y la <a href=\"\/legal\/privacy\" target=\"_blank\"> política de privacidad <\/a> del usuario.",
    "Service agreement when working in marketplaces": "Contrato de servicio al trabajar en mercados",
    "List of legal documents for the SellerMARKET project": "Lista de documentos legales para el proyecto de SellerMARKET",
    "Results of a special assessment of working conditions": "Resultados de una evaluación especial de las condiciones laborales.",
    "SOUT": "SOUT"
}