{
    "Title": "LK.MARKET - сатучының бердәм шәхси кабинеты аша сатуны автоматлаштыру",
    "sign_in": "Шәхси кабинетка керү",
    "Single account": "30+ маркетплейска бердәм шәхси кабинет",
    "Automate sales": "СеллерМАРКЕТ SaaS сервисында бердәм шәхси кабинет (ШК) аша сату белән идарә итегез һәм аны автоматлаштырыгыз. Нейросеть технологияләре (ML) һәм ясалма интеллект (AI) нигезендэ эшләүче прогноз аналитикасы аша сату бәяләрен һәм күләмнәрен оптимальләштерегез. Хәзер бу гади һәм уңайлы!",
    "Enter email": "Email",
    "for 14 days": "14 көн бушлай",
    "Try for free": "Кулланып карарга",
    "All in one account": "Барысы да бер кабинетта",
    "Manage all marketplaces": "Барлык маркетплейслар белән бердәм интерфейста эшләгез:",
    "Product cards": "Товар карточкалары",
    "Prices Ozon": "Ozon өчен бәяләр",
    "Prices": "Бәяләр",
    "Stocks": "Складтагы товарларнын куләме",
    "Sales report": "Теләсә кайсы вакыт өчен сату буенча хисап",
    "Predictive analytics": "Прогноз аналитикасы",
    "Review management": "Фикерләр белән идарә итү",
    "Daily notifications": "Көндәлек искәрмәләр",
    "Orders management": "Заказлар белән идарә итү",
    "ML increased sales": "Ничек итеп нейросеть технологияләре сезнен сатуны арттырачак?",
    "AI capabilities": "Ясалма интеллект мөмкинлекләре сезгә сатулар белән идарә итәргә, димәк, товарларга ихтыяҗны фаразларга мөмкинлек бирәчәк. Сезнең конкурентлар эшлэп караган һәм ялгышкан арада, сез серен беләчәксез һәм тиешенчә эшләячәксез. Барлык мәгълүматларны да ясалма интеллект җыя, бу үз чиратында кыйммәтле белгеч-аналитиктан баш тартырга мөмкинлек бирә.",
    "You'll know what products your customers would want to buy next month": "Сезнен сатып алучылар киләсе айда нинди товарлар сатып алырга теләүләрен белеп торачаксыз",
    "Ability to track product popularity on marketplaces": "Маркетплейсларда товарыгызның популярлыгын күзәтеп тора алачаксыз",
    "Get AI recommendations for product cards appearance to increase conversion": "Нейросетьтан сатуны арттыручы товар карточкаларын яхшырту киңәшләре алыгыз",
    "Benefits": "Ни өчен һәр маркетплейс белән аерым эш итүгә караганда, сервис белән эш итү отышлырак?",
    "Time economy": "Вакыт экономиясе",
    "All orders view": "Барлык заказларны контрольдә тоту",
    "Sales analytics and shipment predictions": "Сату аналитикасы һәм отгрузкаларны фаразлау",
    "Fair pricing": "Гадел бәяләр",
    "Choose plan": "Сезгә туры килә торган тариф пакетын сайлагыз.",
    "Buy one year": "Бер елга сайлаганда",
    "to get 2 months for free": "2 ай бушлай!",
    "How to start": "Сезнең сервис белән ничек итеп эшли башларга?",
    "Sellers help": "Сатучыларга сез нинди ярдәм күрсәтәсез?",
    "Sellers help text": "Бездә онлайн-чат һәм телефон аша ярдәм күрсәтү бар. Әгәр дә сез сату эшләрен кемгә дә булса тапшырырга телисез икән, без сезгә булышачакбыз! СеллерМаркет компаниясе маркетплейсларда сатуларга көйләнгән. Безнең специалистларның кирәкле белем һәм тәҗрибәсе бар, алар сезгә отышлы сатулар төзергә ярдәм итәчәкләр.",
    "Simultaneous": "Мин бер үк вакытта сезнең сервис һәм маркетплейста үземнең шәхси кабинетым белән куллана аламмы?",
    "Yes, you can simultaneously work in your personal account on the marketplace and in our system. All changes are automatically synchronized between the marketplace and the system.": "Әйе, система бер үк вакытта хезмәткәрләрнең маркетплейстагы шәхси кабинетында һәм СеллерМаркет системасының эшен башкара ала.",
    "Foreign MP": "Сезнең сервисны чит ил маркетплейслары белән эшләү өчен куллана аламмы мин?",
    "Yes, we work with foreign marketplaces, such as Amazon, Ebay, AliExpress, Ebay, etc. All our products support multilingual descriptions for foreign marketplaces.": "Әйе, без Amazon, Etsy, AliExpress, Ebay кебек чил ил маркетплейслары белән эшлибез. Безнең барлык продуктлар да",
    "Questions?": "Сорауларыгыз бармы?",
    "Ask them": "Аларны элемтә формасы аша бирегез.",
    "Ready to start": "Маркетплейсларда бизнес башлап җибәрергә әзерме?",
    "Manage sales in 5 marketplaces in single account.": "5 маркетплейста сату белән бердәм тәрәзә аша идарә итегез.",
    "Get demo": "Кулланып карарга",
    "14 days free": "14 көн бушлай",
    "reviews": "Безнең система сатучыларга ничек булыша?",
    "It used to be difficult to understand all the nuances of each marketplace. SellerMARKET cleared a lot of things for me": "Элек һәр маркетплейсның нечкәлекләрен аңлар өчен күп көч һәм озак вакыт таләп ителсә, хәзер СеллерМаркет белән барлык эшләр җиңел һәм тиз башкарыла.",
    "Marat Sadykov": "Марат Садыков",
    "Uploading product cards took very long. With SellerMARKET, you can simply upload photos, descriptions, and make changes with one click.”\t“Загрузка карточек товаров отнимала очень много времени. С СеллерМАРКЕТ просто загружать фото, описания и вносить одним кликом изменения.”\tUploading product cards took very long. With SellerMARKET, you can simply upload photos, descriptions, and make changes with one click.”": "Le chargement des fiches produits prenait beaucoup de temps. Avec SellerMARKET, il est facile de télécharger des photos, des descriptions et d'apporter des modifications en un seul clic.",
    "Zinaida Makarova": "Зинаида Макарова",
    "Sales manger": "Сатулар буенча менеджер",
    "“With the increase in the number of orders the number of errors and the load on accounting systems has increased. SellerMARKET has resolved this issue.”": "Маркетплейста заказлар саны арту белән ялгышлар һәм хисап системасына йөк артты. СеллерМаркет сервисы бу проблеманы хәл итте.",
    "Vadim Korotchenko": "Вадим Коротченко",
    "Head of Sales department": "Сату отделы җитәкчесе",
    "“With the SellerMARKET, I know which of my products and categories sell better, which of the marketplaces brings more profit.”": "СеллерМаркет белән мин үземнең кайсы товар һәм категория әйбәтрәк сатыла, кайсы маркетплейс миңа күбрәк табыш китергәнен беләм.",
    "Marina Lipatova": "Марина Липатова",
    "“I am responsible for reviews, the SellerMARKET is useful to me because I instantly see all the reviews and can easily reply in one place.”": "Мин бәяләмәләр белән эшлим һәм СеллерМаркет миңа шуның белән файдалы: бәяләмәләрне шундук күреп аларга шул ук тәрәзәдә җавап бирә алам.",
    "Svetlana Zaharchenko": "Светлана Захарченко",
    "Marketplace specialist": "Маркетплейслар белгече",
    "“With the help of the SellerMARKET, I can analyze the financial performance of the store and plan the profit for months ahead.”": "СеллерМаркет сервисы ярдәмендә мин кибетнең финанс нәтиҗәлеген анализлый һәм табышны берничә ай алдан планлаштыра алам",
    "Timur Achmedshin": "Тимур Ахметшин",
    "CFO": "Финанс директоры",
    "Cloud service for marketplace sales manageent": "Россия һәм чит ил маркетплейсларында сатулар белән идарә итүнең болыт сервисы",
    "Company name": "ООО «СеллерМАРКЕТ»",
    "About us": "Безнең турында",
    "Requisites": "Реквизитлар",
    "Plans": "Тарифлар",
    "Help": "Ярдәм",
    "Safety and trust": "Куркынычсызлык һәм ышанычлылык",
    "User agreement": "Кулланучы килешүе",
    "Payment and delivery terms": "Түләү һәм доставка шартлары",
    "Privacy policy and cookie consent": "Конфиденциальлек һәм Cookie куллану политикасы",
    "Privacy policy": "Конфиденциальлек политикасы",
    "Tools": "Инструментлар",
    "Contact us": "Безнең белән элемтәгә керегез",
    "Moscow office": "Мәскәүдәге офис:",
    "Kazan offices:": "Казандагы офис:",
    "Nabchelny office": "Яр Чаллыдагы офис:",
    "Mashinostroitel'naya Ulitsa, 91A, office A907": "Машиностроительая ур., 91А, А907 офисы, 423824",
    "Tech support": "Сервисның ярдәм итү хезмәте:",
    "Business inquiries": "Хезмәттәшлек буенча\/Инвесторларга:",
    "Enterprise": "«Зур бизнес» программасы",
    "Personal service": "Индивидуаль караш, бүлеп бирелгән ярдәм командасы һәм тулаем интеграцияләр көйләү хезмәте.",
    "From 200 000 rub.": "200 000 сумнан артык заказлар өчен.",
    "From 2500 eur.": "200 000 сумнан артык заказлар өчен.",
    "Send callback": "Заявка калдырырга",
    "Leave us your contact information": "Үзегезнең контактларыгызны калдырыгыз",
    "And we'll call you shortly": "Һәм безнең операторлар сезнең белән якын арада элемтәгә керәчәкләр",
    "monthly": "Айлык",
    "yearly": "Еллык язылу",
    "days for free": "көн бушлай",
    "Ozon": "Ozon",
    "Ozon bulk load and auto-translate": "Ozon га купләп товар урнаштыру һәм автомат рәвештә тәрҗемә иту сервисы",
    "Pricing": "Тарифлар",
    "Docs": "Белешмә",
    "Log in": "Шәхси кабинетка керү",
    "Main page": "Төп бит",
    "month": "айга",
    "year": "елга",
    "All rights reserved": "Барлык хокуклар сакланган",
    "Legal notice": "кулланучы <a href=\"\/legal\/terms\" target=\"_blank\"> килешүе <\/a> һәм конфиденциаллек <a href = \"\/legal\/privacy\" target=\"_blank\"> сәясәте<\/a> белән килешәм",
    "Service agreement when working in marketplaces": "Маркетплейсларда эшләү буенча хезмәт күрсәтү килешүе",
    "List of legal documents for the SellerMARKET project": "СеллерМАРКЕТ проекты буенча юридик документлар исемлеге"
}